[
  "periodic-notes",
  "review-obsidian",
  "nldates-obsidian",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-footnotes",
  "dataview",
  "readwise-official"
]